Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AVNativeModeSwitchingUnverifiedModesDescriptionPAL25
source: Select this format to make sure it works with your television. Once verified, Apple TV can use it automatically. %@ is standard on televisions that don’t support %@ in parts of Europe, Asia, and other countries using PAL or SECAM.
ar: حدد هذا التنسيق للتأكد أنه يعمل مع تلفزيونك. وبمجرد التحقق، يمكن أن يستخدمه Apple TV تلقائيًا. ‏%@ هو المعدل القياسي على أجهزة التلفزيون التي لا تدعم %@ في أجزاء من أوروبا وآسيا والدول الأخرى التي تستخدم PAL أو SECAM.
ca: Selecciona aquest format per verificar que funcioni amb el televisor. Un cop s’hagi verificat, s’utilitzarà automàticament. En regions d’Europa, Àsia i altres països on s’utilitza el sistema PAL o SECAM, la freqüència estàndard en televisors que no admeten freqüències de %@ és %@.
cs: Tento formát vyberte, chcete‑li zjistit, jestli na vašem televizoru funguje. Po ověření ho může Apple TV používat automaticky. %@ je standardní frekvence televizorů, které nepodporují frekvenci %@, v některých částech Evropy a Asie a v dalších zemích, kde se používá standard PAL nebo SECAM.
da: Vælg dette format for at sikre, at det virker på dit fjernsyn. Når det er blevet bekræftet, kan Apple TV bruge det automatisk. %@ er standard på fjernsyn, der ikke understøtter %@, i dele af Europa, Asien og andre lande, der bruger PAL eller SECAM.
de: Wähle dieses Format, um sicherzustellen, dass es mit deinem TV-Gerät funktioniert. Nach der Verifizierung kann es von Apple TV automatisch verwendet werden. %@ ist in Teilen von Europa, Asien und anderen Ländern, die PAL oder SECAM verwenden, der Standard auf Fernsehgeräten, die %@ nicht unterstützen.
el: Επιλέξτε αυτήν τη μορφή για να ελεγχθεί αν λειτουργεί με την τηλεόρασή σας. Όταν επαληθευτεί ότι λειτουργεί, το Apple TV θα μπορεί να τη χρησιμοποιεί αυτόματα. Η συχνότητα %@ είναι η τυπική συχνότητα για τηλεοράσεις που δεν υποστηρίζουν συχνότητες %@ σε κάποιες περιοχές της Ευρώπης, της Ασίας και άλλες χώρες όπου χρησιμοποιείται το πρότυπο PAL ή SECAM.
es: Selecciona este formato para comprobar si es compatible con tu televisor. Después de verificarlo, el Apple TV lo podrá usar automáticamente. %@ es la frecuencia de actualización estándar en los televisores que no admiten %@ en ciertas partes de Europa, Asia y otros países que usan el sistema PAL o SECAM.
es_us: Selecciona este formato para verificar que tu TV sea compatible con él. Una vez verificado, el Apple TV lo podrá usar automáticamente. El estándar para TV que no admiten %2$@ en partes de Europa, Asia y otros países que usan PAL o SECAM es %1$@.
fi: Varmista valitsemalla tämä näyttötila, että se toimii televisiossasi. Kun tämä on vahvistettu, Apple TV voi käyttää sitä automaattisesti. %@ on standardi televisioissa, jotka eivät tue %@:iä, osissa Eurooppaa, Asiaa ja muissa maissa, jotka käyttävät PAL- tai SECAM-järjestelmää.
fr: Sélectionnez ce format pour vérifier s’il est compatible avec votre téléviseur. S’il l’est, l’Apple TV pourra l’utiliser automatiquement. « %@ » est une fréquence standard sur les téléviseurs qui ne prennent pas en charge la fréquence « %@ » dans certaines régions d’Europe, en Asie et dans les autres pays utilisant le format PAL ou SECAM.
fr_ca: Sélectionnez ce format pour vérifier qu’il fonctionne avec votre télévision. Une fois qu’elle l’a vérifié, l’Apple TV peut l’utiliser automatiquement. %@ est la valeur standard sur les télévisions qui ne prennent pas en charge la fréquence %@ dans certaines régions d’Europe et d’Asie ainsi que dans d’autres pays utilisant la norme PAL ou SECAM.
he: יש לבחור את הפורמט הזה כדי לוודא שהוא נתמך בטלוויזיה שלך. לאחר האימות, ה-Apple TV יוכל להשתמש בו באופן אוטומטי. ‏%@ הוא תדר סטנדרטי בטלוויזיות שאינן תומכות ב-%@ באזורים מסוימים באירופה, באסיה ובמדינות אחרות שמשתמשות ב-PAL או ב-SECAM.
hi: यह फ़ॉर्मैट यह निश्चित करने के लिए चुनें कि यह आपके टेलीविज़न के साथ काम करता है। सत्यापन के बाद Apple TV इसका ऑटोमैटिकली उपयोग कर सकता है। %@ यूरोप, एशिया के कुछ हिस्सों और PAL या SECAM का उपयोग करने वाले अन्य देशों में %@ का समर्थन न करने वाले टेलीविज़न पर मानक है।
hr: Odaberite ovaj format kako biste provjerili hoće li raditi na vašem televizoru. Nakon verificiranja, Apple TV ga može automatski koristiti. %@ je standard na televizorima koji ne podržavaju %@ u dijelovima Europe, Azije ili drugim zemljama gdje se koristi PAL ili SECAM.
hu: Válassza ezt a formátumot annak érdekében, hogy meggyőződjön arról, az működik a televíziójával. Az ellenőrzés után az Apple TV már automatikusan tudja használni. A(z) %@ részben Európa, Ázsia és más, PAL vagy SECAM rendszert használó országok azon televíziói esetében szabványos, amelyek nem támogatják a(z) %@ használatát.
id: Pilih format ini untuk memastikan bahwa format dapat digunakan di televisi Anda. Setelah diverifikasi, Apple TV dapat menggunakannya secara otomatis. %@ standar di televisi yang tidak mendukung %@ di berbagai bagian Eropa, Asia, dan negara lainnya yang menggunakan PAL atau SECAM.
it: Seleziona questo formato per verificare che sia compatibile con il tuo televisore. Se è supportato, Apple TV può utilizzarlo automaticamente. %@ è lo standard sui televisori che non supportano %@ in parti dell’Europa, dell’Asia e in altri paesi che utilizzano PAL o SECAM.
ja: お使いのテレビで動作するか確認するにはこのフォーマットを選択してください。動作が検証されれば、Apple TVは自動的にそれを使用します。 %@はヨーロッパの一部、アジア、およびPALまたはSECAMを使用しているその他の国の%@に対応していないテレビにおける標準です。
ko: 이 포맷을 선택하여 사용자의 텔레비전과 호환되는지 확인하십시오. 호환되는 것으로 확인되면 Apple TV가 자동으로 이 포맷을 사용할 수 있습니다. %@는 PAL 또는 SECAM을 사용하는 일부 유럽, 아시아 및 기타 국가에서 %@를 지원하지 않는 텔레비전의 표준입니다.
ms: Pilih format ini untuk memastikan ia berfungsi dengan televisyen anda. Setelah disahkan, Apple TV boleh menggunakannya secara automatik. %@ ialah standard pada televisyen yang tidak menyokong %@ di sebahagian Eropah, Asia dan negara lain yang menggunakan PAL atau SECAM.
nb: Velg dette formatet for å forsikre deg om at det støttes av TV-en din. Etter verifiseringen kan formatet brukes automatisk på Apple TV. %@ er standard på TV-er som ikke støtter %@ i deler av Europa, Asia og andre land som bruker PAL eller SECAM.
nl: Selecteer deze structuur om ervoor te zorgen dat deze geschikt is voor je televisie. Apple TV kan deze structuur automatisch gebruiken, zodra deze is geverifieerd. %@ is standaard op televisies die geen ondersteuning bieden voor%@ in delen van Europa, Azië en andere landen die PAL of SECAM gebruiken.
pl: Wybierz ten format, aby sprawdzić, czy działa na Twoim telewizorze. Jeśli tak, możemy używać go automatycznie. %@ to standardowa wartość w przypadku telewizorów nieobsługujących częstotliwości %@ w części Europy, Azji i innych krajach używających standardów PAL lub SECAM.
pt_br: Selecione este formato para conferir se ele funciona com a televisão. Após a verificação, a Apple TV poderá usá‑lo automaticamente. %@ é o padrão em televisões que não são compatíveis com %@ em partes da Europa, Ásia e outros países que usam PAL ou SECAM.
pt_pt: Selecione este formato para se certificar de que funciona com a sua televisão. Uma vez confirmado, a Apple TV poderá usá‑lo automaticamente. %@ é o padrão nas televisões que não suportam %@ em partes da Europa, na Ásia e noutros países que usem PAL ou SECAM.
ro: Selectați acest format pentru a verifica dacă funcționează cu televizorul dvs. După verificare, Apple TV‑ul îl va putea utiliza automat. %@ este valoarea standard pentru televizoarele incompatibile cu %@ din unele regiuni din Europa, Asia și din alte țări care utilizează PAL sau SECAM.
ru: Выберите этот формат, чтобы убедиться, что он поддерживается телевизором. После проверки Apple TV сможет переключаться на него автоматически. Частота %@ используется на телевизорах, не поддерживающих частоту %@, в некоторых странах Европы и Азии, а также в других регионах, где действует стандарт PAL или SECAM.
sk: Vyberte tento formát, ak si chcete overiť, že ho váš televízor podporuje. Po overení ho Apple TV môže používať automaticky. %@ je štandard na televízoroch bez podpory frekvencie %@ v niektorých častiach Európy, v Ázii a v ďalších krajinách, v ktorých sa používa formát PAL alebo SECAM.
sl: Izberite to obliko, da se prepričate, ali deluje z vašim televizorjem. Po potrditvi lahko Apple TV to obliko uporabi samodejno. %@ je standard v televizorjih v delih Evrope, v Aziji in drugih državah, ki ne podpirajo hitrosti osveževanja %@ in uporabljajo PAL ali SECAM.
sv: Välj det här formatet om du vill vara säker på att det fungerar tillsammans med din TV. När det har verifierats kan det användas med Apple TV automatiskt. %@ är standard på TV-apparater som saknar stöd för %@ i delar av Europa, Asien och andra länder som använder PAL eller SECAM.
th: เลือกรูปแบบนี้เพื่อให้แน่ใจว่ารูปแบบนี้ใช้ได้กับโทรทัศน์ของคุณ Apple TV สามารถใช้รูปแบบนี้ได้โดยอัตโนมัติหลังจากตรวจสอบยืนยันแล้ว %[tt]@เป็นความถี่มาตรฐานทางโทรทัศน์ที่ไม่รองรับความถี่%[tt]@ในส่วนต่างๆ ของยุโรป เอเชีย และประเทศอื่นที่ใช้ PAL หรือ SECAM
tr: Televizyonunuzda çalışacağından emin olmak için bu biçimi seçin. Doğrulandıktan sonra Apple TV onu otomatik olarak kullanabilir. %@; Avrupa’nın, Asya’nın ve PAL veya SECAM kullanan diğer ülkelerin bazı bölgelerinde %@ hızını desteklemeyen televizyonlardaki standarttır.
uk: Виберіть цей формат, щоб перевірити його на сумісність із вашим телевізором. Після підтвердження сумісності Apple TV може застосовувати його автоматично. Частота %@ використовується на телевізорах, які не підтримують частоту %@, у країнах Європи, Азії та інших регіонів, де використовується стандарт PAL або SECAM.
vi: Chọn định dạng này để đảm bảo nội dung hoạt động với tivi của bạn. Sau khi đã xác minh, Apple TV có thể tự động sử dụng định dạng đó. %@ là tốc độ tiêu chuẩn trên các tivi không hỗ trợ tốc độ %@ tại một phần của Châu Âu, Châu Á và các quốc gia khác đang sử dụng PAL hoặc SECAM.
zh_cn: 选择此格式以确保它适用于你的电视。验证后，Apple TV可自动使用此格式。 在使用PAL或SECAM的部分欧洲、亚洲和其他国家/地区，%@是不支持%@电视的标准。
zh_hk: 選擇此格式以確定你的電視是否支援。驗證後，Apple TV會自動使用。 %@是歐洲部份地區、亞洲和其他使用PAL或SECAM國家或地區中不支援%@的電視的標準。
zh_tw: 選取此格式以確定你的電視是否支援。驗證後，Apple TV會自動使用。 在使用PAL或SECAM的部分歐洲、亞洲和其他國家，%@為不支援%@之電視的標準。

# AVNativeModeSwitchingUnverifiedModesDescriptionPAL50
source: Select this format to make sure it works with your television. Once verified, Apple TV can use it automatically. %@ is standard on televisions in parts of Europe, Asia, and other regions using PAL or SECAM.
ar: حدد هذا التنسيق للتأكد أنه يعمل مع تلفزيونك. وبمجرد التحقق، يمكن أن يستخدمه Apple TV تلقائيًا. ‏%@ هو المعدل القياسي على أجهزة التلفزيون في أجزاء من أوروبا وآسيا والمناطق الأخرى التي تستخدم PAL أو SECAM.
ca: Selecciona aquest format per verificar que funcioni amb el televisor. Un cop s’hagi verificat, s’utilitzarà automàticament. En regions d’Europa, Àsia i altres països on s’utilitza el sistema PAL o SECAM, la freqüència estàndard en televisors és %@.
cs: Tento formát vyberte, chcete‑li zjistit, jestli na vašem televizoru funguje. Po ověření ho může Apple TV používat automaticky. %@ je standardní frekvence televizorů v některých částech Evropy a Asie a v dalších oblastech, kde se používá standard PAL nebo SECAM.
da: Vælg dette format for at sikre, at det virker på dit fjernsyn. Når det er blevet bekræftet, kan Apple TV bruge det automatisk. %@ er standard på fjernsyn i dele af Europa, Asien og andre områder, der bruger PAL eller SECAM.
de: Wähle dieses Format, um sicherzustellen, dass es mit deinem TV-Gerät funktioniert. Nach der Verifizierung kann es von Apple TV automatisch verwendet werden. %@ ist in Teilen von Europa, Asien und anderen Regionen, die PAL oder SECAM verwenden, der Standard auf Fernsehgeräten.
el: Επιλέξτε αυτήν τη μορφή για να ελεγχθεί αν λειτουργεί με την τηλεόρασή σας. Όταν επαληθευτεί ότι λειτουργεί, το Apple TV θα μπορεί να τη χρησιμοποιεί αυτόματα. Η συχνότητα %@ είναι η τυπική συχνότητα για τηλεοράσεις σε κάποιες περιοχές της Ευρώπης, της Ασίας και άλλες περιοχές όπου χρησιμοποιείται το πρότυπο PAL ή SECAM.
es: Selecciona este formato para comprobar si es compatible con tu televisor. Después de verificarlo, el Apple TV lo podrá usar automáticamente. %@ es la frecuencia de actualización estándar en los televisores de ciertas partes de Europa, Asia y otras regiones que usan el sistema PAL o SECAM.
es_us: Selecciona este formato para verificar que tu TV sea compatible con él. Una vez verificado, el Apple TV lo podrá usar automáticamente. El estándar para TV en partes de Europa, Asia y otras regiones que usan PAL o SECAM es %@.
fi: Varmista valitsemalla tämä näyttötila, että se toimii televisiossasi. Kun tämä on vahvistettu, Apple TV voi käyttää sitä automaattisesti. %@ on standardi televisioissa osissa Eurooppaa, Aasia ja muilla alueilla, jotka käyttävät PAL- tai SECAM-järjestelmää.
fr: Sélectionnez ce format pour vérifier s’il est compatible avec votre téléviseur. S’il l’est, l’Apple TV pourra l’utiliser automatiquement. « %@ » est une fréquence standard sur les téléviseurs dans certaines régions d’Europe, en Asie et dans les autres régions utilisant le format PAL ou SECAM.
fr_ca: Sélectionnez ce format pour vérifier qu’il fonctionne avec votre télévision. Une fois qu’elle l’a vérifié, l’Apple TV peut l’utiliser automatiquement. %@ est la valeur standard sur les télévisions dans certaines régions d’Europe et d’Asie ainsi que dans d’autres pays utilisant la norme PAL ou SECAM.
he: יש לבחור את הפורמט הזה כדי לוודא שהוא נתמך בטלוויזיה שלך. לאחר האימות, ה-Apple TV יוכל להשתמש בו באופן אוטומטי. ‏%@ הוא תדר סטנדרטי בטלוויזיות באזורים מסוימים באירופה, באסיה ובאזורים אחרים שמשתמשים ב-PAL או ב-SECAM.
hi: यह फ़ॉर्मैट यह निश्चित करने के लिए चुनें कि यह आपके टेलीविज़न के साथ काम करता है। सत्यापन के बाद Apple TV इसका ऑटोमैटिकली उपयोग कर सकता है। %@ यूरोप, एशिया के कुछ हिस्सों और PAL या SECAM का उपयोग करने वाले अन्य क्षेत्रों में टेलीविज़न पर मानक है।
hr: Odaberite ovaj format kako biste provjerili hoće li raditi na vašem televizoru. Nakon verificiranja, Apple TV ga može automatski koristiti. %@ je standard na televizorima u dijelovima Europe, Azije i drugim regijama gdje se koristi PAL ili SECAM.
hu: Válassza ezt a formátumot annak érdekében, hogy meggyőződjön arról, az működik a televíziójával. Az ellenőrzés után az Apple TV már automatikusan tudja használni. A(z) %@ részben Európa, Ázsia és más, PAL vagy SECAM rendszert használó régiók területén használatos televíziók esetében szabványos.
id: Pilih format ini untuk memastikan bahwa format dapat digunakan di televisi Anda. Setelah diverifikasi, Apple TV dapat menggunakannya secara otomatis. %@ standar di televisi di berbagai bagian Eropa, Asia, dan wilayah lainnya yang menggunakan PAL atau SECAM.
it: Seleziona questo formato per verificare che sia compatibile con il tuo televisore. Se è supportato, Apple TV può utilizzarlo automaticamente. %@ è lo standard sui televisori in parti dell’Europa, dell’Asia e in altre zone che utilizzano PAL o SECAM.
ja: お使いのテレビで動作するか確認するにはこのフォーマットを選択してください。動作が検証されれば、Apple TVは自動的にそれを使用します。 %@はヨーロッパの一部、アジア、およびPALまたはSECAMを使用しているその他の地域のテレビにおける標準です。
ko: 이 포맷을 선택하여 사용자의 텔레비전과 호환되는지 확인하십시오. 호환되는 것으로 확인되면 Apple TV가 자동으로 이 포맷을 사용할 수 있습니다. %@는 PAL 또는 SECAM을 사용하는 일부 유럽, 아시아 및 기타 국가의 텔레비전 표준입니다.
ms: Pilih format ini untuk memastikan ia berfungsi dengan televisyen anda. Setelah disahkan, Apple TV boleh menggunakannya secara automatik. %@ ialah standard pada televisyen di sebahagian Eropah, Asia dan rantau lain yang menggunakan PAL atau SECAM.
nb: Velg dette formatet for å forsikre deg om at det støttes av TV-en din. Etter verifiseringen kan formatet brukes automatisk på Apple TV. %@ er standard på TV-er i deler av Europa, Asia og andre områder som bruker PAL eller SECAM.
nl: Selecteer deze structuur om ervoor te zorgen dat deze geschikt is voor je televisie. Apple TV kan deze structuur automatisch gebruiken, zodra deze is geverifieerd. %@ is standaard op televisies in delen van Europa, Azië, en andere regio's die PAL of SECAM gebruiken.
pl: Wybierz ten format, aby sprawdzić, czy działa na Twoim telewizorze. Jeśli tak, możemy używać go automatycznie. %@ to standardowa wartość w przypadku telewizorów w części Europy, Azji i innych regionach używających standardów PAL lub SECAM.
pt_br: Selecione este formato para conferir se ele funciona com a televisão. Após a verificação, a Apple TV poderá usá‑lo automaticamente. %@ é o padrão em televisões em partes da Europa, Ásia e outras regiões que usam PAL ou SECAM.
pt_pt: Selecione este formato para se certificar de que funciona com a sua televisão. Uma vez confirmado, a Apple TV poderá usá‑lo automaticamente. %@ é o padrão nas televisões em partes da Europa, na Ásia e noutras regiões que usem PAL ou SECAM.
ro: Selectați acest format pentru a verifica dacă funcționează cu televizorul dvs. După verificare, Apple TV‑ul îl va putea utiliza automat. %@ este valoarea standard pentru televizoarele din unele regiuni din Europa, Asia și din alte regiuni care utilizează PAL sau SECAM.
ru: Выберите этот формат, чтобы убедиться, что он поддерживается телевизором. После проверки Apple TV сможет переключаться на него автоматически. Частота %@ используется на телевизорах в некоторых странах Европы и Азии, а также в других регионах, где действует стандарт PAL или SECAM.
sk: Vyberte tento formát, ak si chcete overiť, že ho váš televízor podporuje. Po overení ho Apple TV môže používať automaticky. %@ je štandard na televízoroch v niektorých častiach Európy, v Ázii a v ďalších regiónoch, v ktorých sa používa formát PAL alebo SECAM.
sl: Izberite to obliko, da se prepričate, ali deluje z vašim televizorjem. Po potrditvi lahko Apple TV to obliko uporabi samodejno. %@ je standard v televizorjih v delih Evrope, v Aziji in drugih regijah, ki uporabljajo PAL ali SECAM.
sv: Välj det här formatet om du vill vara säker på att det fungerar tillsammans med din TV. När det har verifierats kan det användas med Apple TV automatiskt. %@ är standard på TV-apparater i delar av Europa, Asien och andra regioner som använder PAL eller SECAM.
th: เลือกรูปแบบนี้เพื่อให้แน่ใจว่ารูปแบบนี้ใช้ได้กับโทรทัศน์ของคุณ Apple TV สามารถใช้รูปแบบนี้ได้โดยอัตโนมัติหลังจากตรวจสอบยืนยันแล้ว %[tt]@เป็นความถี่มาตรฐานทางโทรทัศน์ในส่วนต่างๆ ของยุโรป เอเชีย และภูมิภาคอื่นที่ใช้ PAL หรือ SECAM
tr: Televizyonunuzda çalışacağından emin olmak için bu biçimi seçin. Doğrulandıktan sonra Apple TV onu otomatik olarak kullanabilir. %@; Avrupa’nın, Asya’nın ve PAL veya SECAM kullanan diğer bölgelerin bazı yerlerinde televizyonlardaki standarttır.
uk: Виберіть цей формат, щоб перевірити його на сумісність із вашим телевізором. Після підтвердження сумісності Apple TV може застосовувати його автоматично. Частота %@ використовується на телевізорах у країнах Європи, Азії та інших регіонів, де використовується стандарт PAL або SECAM.
vi: Chọn định dạng này để đảm bảo nội dung hoạt động với tivi của bạn. Sau khi đã xác minh, Apple TV có thể tự động sử dụng định dạng đó. %@ là tốc độ tiêu chuẩn trên các tivi tại một phần của Châu Âu, Châu Á và các vùng khác đang sử dụng PAL hoặc SECAM.
zh_cn: 选择此格式以确保它适用于你的电视。验证后，Apple TV可自动使用此格式。 在使用PAL或SECAM的部分欧洲、亚洲和其他地区，%@是电视的标准。
zh_hk: 選擇此格式以確定你的電視是否支援。驗證後，Apple TV會自動使用。 %@是歐洲部份地區、亞洲和其他使用PAL或SECAM地區的電視的標準。
zh_tw: 選取此格式以確定你的電視是否支援。驗證後，Apple TV會自動使用。 在使用PAL或SECAM的部分歐洲、亞洲和其他地區，%@為電視的標準。

# AVNativeModeSwitchingUnverifiedModesRefreshRateAndUsage
source: %1$ldHz (%2$@)
ar: ‏%1$ld هرتز ‏(%2$@)
he: ‏%1$ldהרץ (‏%2$@)
ru: %1$ld Гц (%2$@)
uk: %1$ld Гц (%2$@)

# AVNativeModeSwitchingUnverifiedModesUsageFilm
source: Film
ar: فيلم
ca: Pel·lícula
el: Ταινία
es: Película
es_us: Película
fi: Elokuva
he: סרט
hi: फ़िल्म
it: pellicola
ja: 映画フィルム
ko: 영화
ms: Filem
pt_br: Filme
pt_pt: Filme
ru: Фильм
th: ภาพยนตร์
uk: Кіно
vi: Phim
zh_cn: 影片
zh_hk: 電影
zh_tw: 影片

# AVNavigationClicksTitle
source: Navigation Clicks
ar: نقرات التنقل
ca: So de navegació
cs: Navigační kliknutí
da: Navigationsklik
de: Navigationsklicks
el: Κλικ πλοήγησης
es: Sonidos de navegación
es_us: Clics de navegación
fi: Navigointiklikkaukset
fr: Clics de navigation
fr_ca: Clics de navigation
he: לחיצות ניווט
hi: नैविगेशन क्लिक
hr: Klikovi navigacije
hu: Navigációs kattintások
id: Klik Navigasi
it: Clic navigazione
ja: 操作時のクリック
ko: 내비게이션 클릭
ms: Klik Navigasi
nb: Navigeringsklikk
nl: Navigatieklik
pl: Kliknięcia nawigacji
pt_br: Cliques de Navegação
pt_pt: Cliques de navegação
ro: Clicuri de navigare
ru: Щелчки при навигации
sk: Zvuky pri navigácii
sl: Zvok med premikanjem
sv: Navigeringsklick
th: เสียงคลิกจากการนำทาง
tr: Dolaşma Tıklamaları
uk: Клацання навігації
vi: Bấm điều hướng
zh_cn: 导航点按
zh_hk: 點按導覽
zh_tw: 導覽點按

# AVOtherFormatsTitle
source: Other Formats
ar: تنسيقات أخرى
ca: Altres formats
cs: Další formáty
da: Andre formater
de: Andere Formate
el: Άλλες μορφές
es: Otros formatos
es_us: Otros formatos
fi: Muut näyttötilat
fr: Autres formats
fr_ca: Autres formats
he: תצורות אחרות
hi: अन्य फ़ॉर्मैट
hr: Ostali formati
hu: Egyéb formátumok
id: Format Lainnya
it: Altri formati
ja: その他のフォーマット
ko: 기타 포맷
ms: Format Lain
nb: Andre formater
nl: Andere structuren
pl: Inne formaty
pt_br: Outros Formatos
pt_pt: Outros formatos
ro: Alte formate
ru: Другие форматы
sk: Iné formáty
sl: Druge oblike zapisa
sv: Andra format
th: รูปแบบอื่น
tr: Başka Biçimler
uk: Інші формати
vi: Các định dạng khác
zh_cn: 其他格式
zh_hk: 其他格式
zh_tw: 其他格式

# AVOtherResolutionTitle
source: Other Resolutions
ar: مستويات دقة أخرى
ca: Altres resolucions
cs: Jiná rozlišení
da: Andre opløsninger
de: Andere Auflösungen
el: Άλλες αναλύσεις
es: Otras resoluciones
es_us: Otras resoluciones
fi: Muut tarkkuudet
fr: Autres résolutions
fr_ca: Autres résolutions
he: רזולוציות אחרות
hi: अन्य रिज़ोल्यूशन
hr: Druge razlučivosti
hu: Egyéb felbontások
id: Resolusi Lainnya
it: Altre risoluzioni
ja: その他の解像度
ko: 다른 해상도
ms: Resolusi Lain
nb: Andre oppløsninger
nl: Andere resoluties
pl: Inne rozdzielczości
pt_br: Outras Resoluções
pt_pt: Outras resoluções
ro: Alte rezoluții
ru: Другие разрешения
sk: Ďalšie rozlíšenia
sl: Druge ločljivosti
sv: Andra upplösningar
th: ความละเอียดอื่น
tr: Diğer Çözünürlükler
uk: Інші роздільності
vi: Độ phân giải khác
zh_cn: 其他分辨率
zh_hk: 其他解像度
zh_tw: 其他解析度

# AVOverscanActionSafe
source: Minimum
ar: الحد الأدنى
ca: Mínim
el: Ελάχιστο
es: Mínimo
es_us: Mínima
fi: Minimi
he: מינימום
hi: न्यूनतम
hr: Minimalno
it: Minimo
ja: 最小
ko: 최소
nl: Minimaal
pt_br: Mínimo
pt_pt: Mínima
ru: Минимум
sl: Najmanjše
th: เล็กสุด
uk: Мінімум
vi: Tối thiểu
zh_cn: 最小
zh_hk: 最小值
zh_tw: 最小值

# AVOverscanFullScreen
source: Full Screen
ar: ملء الشاشة
ca: Pantalla completa
cs: Celá obrazovka
da: Fuld skærm
de: Vollbild
el: Πλήρης οθόνη
es: Pantalla completa
es_us: Pantalla completa
fi: Koko näyttö
fr: Plein écran
fr_ca: Plein écran
he: מסך מלא
hi: फ़ुल स्क्रीन
hr: Cijeli zaslon
hu: Teljes képernyő
id: Layar Penuh
it: A tutto schermo
ja: フルスクリーン
ko: 전체 화면
ms: Skrin Penuh
nb: Hele skjermen
nl: Schermvullend
pl: Pełny ekran
pt_br: Tela Cheia
pt_pt: Ecrã completo
ro: Tot ecranul
ru: Полный экран
sk: Celá obrazovka
sl: Celozaslonsko
sv: Helskärmsläge
th: เต็มหน้าจอ
tr: Tam Ekran
uk: Повний екран
vi: Toàn Màn hình
zh_cn: 全屏幕
zh_hk: 全螢幕
zh_tw: 全螢幕
